export const metadata = {
  title: "GD Motors автопрокат",
  description:
    "Откройте для себя свободу дорог с услугой проката автомобилей GD Motors. Если вам нужен надежный автомобиль для поездки на выходные или просторный автомобиль для семейного путешествия, мы предоставим вам все необходимое. Благодаря широкому выбору автомобилей в хорошем состоянии, конкурентоспособным ценам и гибким условиям аренды GD Motors делает аренду автомобиля простой и удобной. Свяжитесь с нами сегодня, чтобы зарезервировать автомобиль и начать свое путешествие!",
};
export default function layodut({ children }) {
  return <>{children}</>;
}
