export const metadata = {
  title: "GD Motors автосервис",
  description:
    "В GD Motors мы гордимся тем, что предлагаем широкий спектр автосервисов для поддержания вашего автомобиля в отличном состоянии. От планового технического обслуживания, такого как замена масла и шин, до сложного ремонта, наши квалифицированные специалисты обладают опытом, позволяющим справиться со всем этим. GD Motors, стремясь к качеству и удовлетворению потребностей клиентов, является вашим надежным партнером по всем вашим потребностям в автосервисе. Свяжитесь с нами сегодня, чтобы назначить встречу и ощутить разницу от GD Motors!",
};
export default function layodut({ children }) {
  return <>{children}</>;
}
