export const metadata = {
    title: "GD Motors автоимпорт",
    description:
      "В GD Motors мы специализируемся на том, чтобы помочь вам импортировать автомобиль вашей мечты. Наша опытная команда проведет вас через процесс импорта, гарантируя беспрепятственный и беспроблемный процесс. Если вы ищете конкретную марку или модель, недоступную на местном уровне, или ищете экономичный способ приобретения автомобиля, GD Motors всегда готова вам помочь. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах по импорту автомобилей и начать свой путь к обладанию идеальным автомобилем!",
  };
  export default function layodut({ children }) {
    return <>{children}</>;
  }
  